"##RevealToolbarItemMessage##" = "Stiskněte levé tlačítko. Soubor, který se objeví, do panelu nástrojů Finderu. Kdykoliv pak budete ve Finderu, kliknutí na tuto položku panelu nástojů otevře Path Finder.";
"%@ available" = "%@ k dispozici";
"%@ available, %@ used" = "%@ volno, %@ použito";
"%@ cannot be changed for item \"%@\"." = "%@ nelze pro položku \"%@\" změnit.";
"%@ cannot be changed for some of selected items." = "%@ nelze pro vybrané položky změnit.";
"%@, %@ free" = "%@, %@ volno";
"%d Applications" = "%d Applikace";
"%d Places" = "%d Umístění";
"%d day free trial" = "%d dnů zkušební verze";
"%d days remaining" = "Zbývá ještě %d";
"%d items" = "%d položek";
"%lu items selected" = "%lu položek označeno";
"%d matches" = "%d shod";
"%d of %d selected" = "%d z %d vybraných položek";
"%d replaced" = "%d nahrazeno";
"%d seconds" = "%d sekund";
"1 item" = "1 položka";
"Above 100 TB" = "Nad 100 TB";
"Access" = "Přístup";
"Access:" = "Přístup:";
"Action" = "Akce";
"Activate URLs" = "Aktivovat URL";
"Add" = "Přidat";
"Add Folder..." = "Přidat složku...";
"Add To Sidebar" = "Přidat do bočního panelu";
"Address:" = "Adresa:";
"Agree" = "Souhlasím";
"Alert!" = "Pozor!";
"Alias" = "Zástupci";
"Aliases" = "Zástupci";
"All" = "Vše";
"All monitors" = "Všechny monitory";
"An error occurred while trying to eject \"%@\"." = "Došlo k chybě při pokusu o vysunutí \"%@\".";
"An error occurred while trying to mount \"%@\"." = "Došlo k chybě při pokusu o připojení \"%@\".";
"An error occurred while trying to open \"%@\"." = "Během pokusu otevřít \"%@\" došlo k chybě.";
"An error occurred while trying to unmount \"%@\"." = "Došlo k chybě při pokusu o odpojení \"%@\".";
"Application" = "Aplikace";
"Application:" = "Aplikace:";
"Applications" = "Applikace";
"Applications Menu" = "Menu Aplikace";
"Archives" = "Archivy";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Opravdu chcete u všech přiložených položek nastavit zvoleného vlastníka, skupinu a oprávnění?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Opravdu chcete u všech přiložených položek nastavit zvoleného vlastníka, skupinu a oprávnění?";
"Are you sure you want to close this window?" = "Opravdu chcete toto okno zavřít?";
"Are you sure you want to quit Path Finder?" = "Opravdu chcete ukončit Path Finder?";
"Are you sure you want to remove the items in the Trash permanently?" = "Opravdu chcete natrvalo smazat položky v koši?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Jste si jist, že chcete vyprázdnit zásobník \"%@\"?";
"Are you sure you want to remove the sidebar named \"%@\"?" = "Opravdu chcete odstranit postranní panel pojmenovaný \"%@\"?";
"Attributes" = "Atributy";
"Back" = "Zpět";
"Back/Forward" = "Zpět/Doručit";
"Begins With" = "Začíná s";
"Blue" = "Modrá";
"Bug Reporter" = "Hlášení chyby";
"Building Menus" = "Vytvářím menu";
"Burn" = "Vypálit";
"Burning %@ disc" = "Vypaluji disk %@";
"Burning Disk Image" = "Vypalování obrazu disku";
"Burning:" = "Vypalování:";
"Busy" = "Vytížen";
"Buy Later" = "Koupit později";
"Buy Now" = "Koupit";
"CUSTOM" = "VLASTNÍ";
"Calculating..." = "Počítám...";
"Cancel" = "Zrušit";
"Cancels interactive screen shot mode" = "Ruší interaktivní stav";
"Capacity:" = "Kapacita:";
"Causes screen shot to go to clipboard" = " Uloží otisk obrazovky do schránky";
"Chart will appear after all size calculations are finished." = "Po dokončení všech výpočtů velikosti se zobrazí graf.";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Zkontrolujte nastavení pro iTools v Převolbách pro Systém v záložce Internet";
"Choose Folder" = "Vyberte složku";
"Choose Volume" = "Vyberte jednotku";
"Clean up" = "Vyprázdnit";
"Click the Add button, or drag a folder or disk into the list below." = "Klikněte na tlačítko Přidat nebo přetáhněte složku či disk na seznam";
"Click to choose the editor background color" = "Kliknutím vyberte barvu pozadí editoru";
"Click to hide used space" = "Kliknutím skryjte využité místo";
"Click to show used space" = "Kliknutím zobrazte využité místo";
"Close" = "Zavřít";
"Closing this tab will terminate the running process %@." = "Zavření této záložky ukončí běžící proces %@.";
"Closing this tab will terminate the running processes %@." = "Zavření této záložky ukončí běžící procesy %@.";
"Closing this window will terminate the running process %@." = "Zavření tohoto okna ukončí běžící proces %@.";
"Closing this window will terminate the running processes %@." = "Zavření tohoto okna ukončí běžící procesy %@.";
"Code:" = "Kód:";
"Color" = "Barva";
"Command" = "Příkaz";
"Comments" = "Komentáře";
"Compare to:" = "Porovnat s:";
"Compress" = "Komprimovat";
"Computer" = "Počítač";
"Connect" = "Připojit";
"Console" = "Konzole";
"Contains" = "Obsahuje";
"Contains:" = "Obsahuje:";
"Content" = "Obsah";
"Content:" = "Obsah";
"Control Key:" = "Klávesa Ctrl:";
"Convert Image" = "Konvertovat obrázek";
"Convert document to plain text?" = "Zkonvertovat dokumenty do obyčejného textu?";
"Converting will lose fonts, colors, and other text styles in the document." = "Při konverzi se ztratí informace o písmech, barvách a dalších textových stylech v dokumentu.";
"Copy" = "Kopírovat";
"Could not move to Applications folder" = "Nepodařil se přesun do složky Aplikací";
"Could not resolve alias." = "Nelze najít originál.";
"Created" = "Vytvořeno";
"Created:" = "Vytvořeno:";
"Creator:" = "Tvůrce:";
"Data Added" = "Data přidána";
"Data Fork" = "Datový fork";
"Date" = "Datum";
"Date Added" = "Datum přidání";
"Date Created" = "Datum vytvoření";
"Date Last Opened" = "Datum posledního otevření";
"Date Modified" = "Datum změny";
"Decompress" = "Rozbalit";
"Delete" = "Smazat";
"Delete saved search…" = "Smazat uložené hledání…";
"Desktop" = "Plocha";
"Developer" = "Vývojář";
"Device:" = "Zařízení:";
"Disagree" = "Nesouhlasím";
"Disk Image" = "Obraz disku";
"Disk Usage" = "Místo na disku";
"Display screen-shot in Image Converter" = "Zobrazit otisk v Konvertoru obrázků";
"Do Not Move" = "Nepřesouvat";
"Do not ask me again" = "Už se znovu neptej";
"Do you really want to close this terminal session?" = "Opravdu chcete ukončit tuto relaci?";
"Do you want to Get Info on all %d items?" = "Chcete získat informace o všech %d položkách?";
"Do you want to close this tab?" = "Chcete zavřít tuto záložku?";
"Do you want to close this window?" = "Chcete zavřít toto okno?";
"Do you want to force %@ to quit?" = "Chcete ihned ukončit %@?";
"Do you want to open all %d items?" = "Chcete otevřít všechny položky %d?";
"Document" = "Dokument";
"Documents" = "Dokumenty";
"Don't Quit" = "Neukončovat";
"Done" = "Hotovo";
"Drop Stack" = "Vyprázdnit zásobník";
"Dropbox folder found" = "Nalezena složka Dropboxu";
"Duplicate" = "Duplikovat";
"Duration:" = "Délka:";
"Dynamic" = "Zarovnat do okna";
"Edit Renaming Sequences…" = "Upravit sekvence přejmenování…";
"Edit Searches…" = "Upravit hledání…";
"Edit..." = "Úpravy...";
"Eject" = "Vysunout";
"Eject All" = "Vše vysunout";
"Eject disc after burning" = "Vysunout disk po vypálení";
"Email Address:" = "E-mailová adresa:";
"Email Report" = "Odeslat háčšení emailem";
"Email Sales" = "Email obchodníkům";
"Empty" = "Prázdný";
"Encoding" = "Kódování";
"Ends With" = "Končí s";
"Ends with" = "Končí s";
"Ends with:" = "Končí s:";
"Enter Registration Code" = "Zadejte registrační kód";
"Entire File" = "Zvolený soubor";
"Erase" = "Vymazat";
"Error creating directory." = "Chyba při vytváření adresáře.";
"Error creating file." = "Chyba při vytváření souboru.";
"Error creating symbolic link." = "Chyba při vytváření symbolického linku.";
"Error setting folder" = "Chyba při nastavení složky";
"Error!" = "Chyba!";
"Error: %d" = "Chyba: %d";
"Escape Key:" = "Klávesa Esc:";
"Everywhere" = "Všude";
"Exact match" = "Úplná shoda";
"Execute delete with root privileges" = "Provést smazání pomocí práv uživatele root";
"Expired" = "Ukončena platnost";
"Extend selection" = "Rozšířit výběr";
"Extension" = "Přípona";
"Extension:" = "Přípona:";
"Favorites" = "Oblíbené";
"Favorites Menu" = "Menu Oblíbené";
"File" = "Soubor";
"Files" = "Soubory";
"Filter" = "Filtr";
"Find" = "Najít";
"Find String:" = "Najdi řetězec:";
"Find Text" = "Najít text";
"Find by" = "Najít podle";
"Find by Content" = "Najít podle obsahu";
"Find by Name" = "Najít podle jména";
"Find options" = "Možnosti hledání";
"Find results incomplete." = "Hledání nebylo dokončeno.";
"Find/Stop" = "Najít/Zastavit";
"Find:" = "Najít:";
"Finding..." = "Hledám...";
"Five" = "Pět";
"Float Window" = "Plovoucí okno";
"Folder" = "Složka";
"Folder \"%@\"" = "Složka \"%@\"";
"Folders" = "Složky";
"Font Sample" = "Ukázka písma";
"Fonts" = "Fonty";
"Force Quit" = "Okamžitě ukončit";
"Format:" = "Formát:";
"Forward" = "Doručit";
"Found: %d" = "Nalezeno: %d";
"Four" = "Čtyři";
"Free:" = "Volno:";
"From 1 MB to 100 MB" = "Od 1 MB do 100 MB";
"From 1 TB to 100 TB" = "Od 1 TB do 100 TB";
"From 10 GB to 1 TB" = "Od 10 GB do 1 TB";
"From 10 KB to 1 MB" = "Od 10 KB do 1 MB";
"From 100 MB to 10 GB" = "Od 100 MB do 10 GB";
"From 100 bytes to 10 KB" = "Od 100 bytů do 10 KB";
"Generic Icons Off" = "Vypnout obecné ikony";
"Generic Icons On" = "Zapnout obecné ikony";
"Go" = "Jdi";
"Go Menu" = "Menu Jdi do";
"Go to Folder" = "Jdi do složky";
"Go to Page" = "Jdi na stranu";
"Go to the folder:" = "Jdi do složky:";
"Gray" = "Šedá";
"Greater than" = "Větší než";
"Green" = "Zelená";
"Group" = "Skupina";
"Group:" = "Skupina:";
"Help" = "Nápověda";
"Hide" = "Skýt";
"Hide %@" = "Skrýt %@";
"Hide Icons" = "Skrýt ikony";
"Hide Invisible Files" = "Skrýt neviditelné soubory";
"Hide Others" = "Skýt ostatní";
"Hide Path Finder Desktop" = "Skrýt Plochu Path Finderu";
"Hide Preview" = "Skrýt Náhled";
"Hide Trash Can" = "Skrýt koš";
"History" = "Historie";
"Home" = "Domov";
"Hot keys in screen capture mode" = "Aktivní klávesy";
"Hybrid" = "Hybridní";
"I can move myself to the Applications folder if you'd like." = "Pokud si přejete, sám se přesunu do složky aplikací.";
"I have read and agree to the terms of the software license agreement." = "Četl(a) jsem a souhlasím s licenčním ujednáním o softwaru.";
"Icon Size" = "Velikost ikon";
"Idle" = "Nečinný";
"If you choose Secure Empty Trash, you cannot recover the items with any data rescue program. They can be recovered only if you have backed them up using Time Machine or another backup program." = "Pokud zvolíte možnost Bezpečně vysypat koš, smazané položky pak nelze obnovit pomocí aplikací pro obnovu dat. Lze je obnovit pouze pokud je máte zálohovány pomocí Time Machine, či jiného zálohovacího programu.";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Pokud necháte běžet Path Finder neustále, bude vždy při ruce!";
"Ignore Case" = "a = A";
"Ignore case" = "Ignorovat velikost písmen";
"Image" = "Obrázky";
"Image: " = "Obraz: ";
"Images" = "Obrazy";
"Info" = "Informace";
"Initializing..." = "Inicializace...";
"Internal Volumes" = "Interní Svazky";
"Invalid Registration Code!" = "Neplatný registrační kód";
"Invisible" = "Neviditelné";
"Is" = "Je";
"It appears you have Dropbox set up. Path Finder can link to your Dropbox account and provide Dropbox integration (this integration does not require Dropbox application running). You can also link and unlink Path Finder at any time from the preferences panel.\nWhat do you want to do?" = "Zdá se, že používáte Dropbox. Path Finder se umí připojit k vašemu Dropbox účtu integrovat s Dropboxem(tato integrace nevyžaduje, aby byla aplikace Dropbox spuštěna). Path Finder můřete kdykoliv připojit nebo odpojitv nastavení.\nCo si přejete udělat?";
"Join .Mac" = "Připojte se k .Mac";
"KEYBOARD_SHORTCUTS" = "Tab##appends match$$Up/Down Arrows##selects in list$$Delete##parent folder$$Shift-Delete##Computer$$Right Arrow##appends match$$Left Arrow##parent folder$$⌘⇧ H##Home$$/##Root";
"Keyboard shortcuts" = "Klávesové zkratky";
"Keywords" = "Klíčová slova";
"Kind" = "Druh";
"Kind:" = "Druh:";
"Label" = "Visačka";
"Label:" = "Nálepka:";
"Last Modified" = "Naposledy upraveno";
"Last Opened" = "Naposledy otevřeno";
"Launch" = "Spustit";
"Launch Application" = "Spustit aplikaci";
"Learn More…" = "Další informace…";
"Left" = "Levá";
"Less than" = "Méně než";
"License Agreement" = "Licenční ujednání";
"License key" = "Licenční klíč";
"License key:" = "Licenční klíč:";
"Licensed to:" = "Licencováno:";
"Local Disks" = "Místní disky";
"Mac OS X will halt a find operation if the disk is modified during the search. For complete results, try again." = "Mac OS X zastaví vyhledávání, pokud se obsah disku v jeho průbehu změní. Zkuste to znovu.";
"Main monitor only" = "Jen hlavní monitor";
"Make Alias" = "Vytvořit zástupce";
"Man Pages" = "Manuálové stránky";
"Medium Security (7 passes)" = "Střední (7 průchodů)";
"Member name:" = "Jméno uživatele:";
"Menu Key Editor" = "Editor klávesových zkratek";
"Modified" = "Upraveno";
"Modified:" = "Změny:";
"Mount Point:" = "Místo připojení:";
"Move" = "Přesunout";
"Move selection by" = "Přesunouv výběr podle";
"Move selection to" = "Přesunout výběr na";
"Move to Applications Folder" = "Přesunout do složky aplikací";
"Move to Applications folder in your Home folder?" = "Přesunout do složky aplikací ve vaší domovské složce?";
"Move to Applications folder?" = "Přesunout do složky aplikací?";
"Move to Trash" = "Přesunout do koše";
"Movie" = "Filmy";
"Movies" = "Filmy";
"Music" = "Hudba";
"Name" = "Jméno";
"Name:" = "Jméno:";
"Network Activity" = "Síťová aktivita";
"New" = "Nový";
"New File" = "Nový soubor";
"New Folder" = "Nová složka";
"New Shelf..." = "Nový zásobník...";
"New Tab" = "Nová záložka";
"New group" = "Nová skupina";
"Next" = "Další";
"No" = "Ne";
"No items" = "Žádné položky";
"None" = "Žádný";
"Normal Delete" = "Smazat normálně";
"Not Specified" = "Nespecifikováno";
"Not found" = "Nenalezeno";
"Note that this will require an administrator password." = "Tato akce bude vyžadovat administrátorské heslo.";
"OK" = "Budiž";
"One" = "Jedna";
"Open" = "Otevřít";
"Open iCloud Preferences…" = "Otevřít předvolby iCloudu…";
"Open with" = "Otevřít v";
"Open with %@" = "Otevřít v %@";
"Operation not permitted" = "Operace není povolena";
"Orange" = "Oranžová";
"Other" = "Ostatní";
"Other..." = "Ostatní...";
"Others..." = "Ostatní...";
"Owner" = "Majitel";
"Owner:" = "Majitel:";
"PDF Documents" = "PDF Documenty";
"PDFs" = "PDF";
"Package" = "Balíček";
"Packages" = "Balíčky";
"Page" = "Strana";
"Page %d of %d" = "Strana %d z %d";
"Paragraphs" = "Odstavců";
"Parent" = "Nadřazená složka";
"Partial match" = "Částečná shoda";
"Password" = "Heslo";
"Password:" = "Heslo:";
"Path" = "Cesta";
"Path Finder 6 License" = "Licence pro Path Finder 6";
"Path Finder 6 Name" = "Jméno pro Path Finder 6";
"Path Finder cannot be quit because an operation is in progress." = "Path Finder nelze kvůli probíhající operaci ukončit.";
"Path Finder cannot set folder at path \"%@\". Check that the folder exists and try again." = "Path Finder nemůže nastavit složku na následující cestě: \"%@\". Ujstěte se, že složka existuje, a zkuste to znovu.";
"Path Finder has been updated to version %@!" = "Program Path Finder má novou verzi %@!";
"Path Finder operation is in progress." = "Operace Path Finderu právě probíhá.";
"Path:" = "Cesta:";
"Permission:" = "Oprávnění:";
"Pictures" = "Obrázky";
"Play" = "Hrát";
"Play Sound" = "Přehrát zvuk";
"Play sounds" = "Přehrát zvuk";
"Preferences" = "Předvolby";
"Preview" = "Náhled";
"Previous" = "Předchozí";
"Previous 30 days" = "Předchozích 30 dnů";
"Previous 7 days" = "Předchozích 7 dnů";
"Print..." = "Tisknout...";
"Processes" = "Procesy";
"Progress" = "Průběh";
"Public" = "Veřejný";
"Purchase Path Finder today!" = "Kupte Path Finder již dnes!";
"Purple" = "Fialová";
"Quit" = "Ukončit";
"Quit that application and try to eject the disk again" = "Ukončete aplikaci a pokuste se disk vysunout znovu";
"RTFs" = "RTF";
"Rating" = "Hodnocení";
"Read error." = "Chyba při čtení.";
"Really Open?" = "Opravdu otevřít?";
"Really Quit?" = "Opravdu ukončit?";
"Recent Files" = "Poslední soubory";
"Recent Folders" = "Poslední složky";
"Recent Servers" = "Poslední servery";
"Red" = "Červená";
"Registration Code:" = "Registrační kód:";
"Remember password in my keychain" = "Uložit heslo do Klíčenky";
"Remote Volumes" = "Vzdálené svazky";
"Removable Volumes" = "Odpojitelné svazky";
"Remove All" = "Vyjmout vše";
"Remove Shelf" = "Odstranit zásobník";
"Remove Shelf?" = "Vyprázdnit zásobník?";
"Remove Top" = "Vyjmout vrchní";
"Rename" = "Přejmenovat";
"Replace" = "Přepsat";
"Replace & Find" = "Nahradit & Najít";
"Replace All" = "Přepsat vše";
"Replace all scope" = "Nahradit v";
"Replace with:" = "Nahradit s:";
"Resolved:" = "Vyřešeno:";
"Results" = "Výsledky";
"Reveal" = "Odhalit";
"Reveal in Finder" = "Ukázat ve Finderu";
"Right" = "Pravá";
"Running Applications Menu" = "Menu spuštěné aplikace";
"SHARED" = "SDÍLENÉ";
"Sample" = "Příklad";
"Save Renaming Sequence…" = "Uložit sekvenci přejmenování…";
"Save Search…" = "Uložit hledání…";
"Save screen-shot to clipboard" = "Uložit otisk do schánky";
"Save screen-shot to file" = "Uložit otisk do souboru";
"Saved Renaming Sequence" = "Uložená sekvence přejmenování";
"Saved Search" = "Uložené hledání";
"Saved Searches" = "Uložená hledání";
"Screen Capture" = "Otisk obrazovky";
"Screen capture mode" = "Režim otisku obrazovky";
"Search" = "Vyhledat";
"Search Location:" = "Prohledej umístění:";
"Search Locations" = "Prohledávaná umístění ";
"Search Results for '%@' in '%@'" = "Výsledky hledání '%@' v '%@'";
"Search in:" = "Hledat v:";
"Search inside packages" = "Hledat uvnitř balíčků";
"Search inside the System folder" = "Hledat v systémových složkách";
"Searching..." = "Hledám...";
"Secure Delete" = "Bezpečné smazání";
"Secure Empty Trash permanently erases the items in the Trash. Are you sure you want to erase them permanently?" = "Bezpečné vysypání koše trvale vymaže položky v koši. Opravdu si přejete je trvale vymazat?";
"Security Level" = "Bezpečnostní úroveň";
"Select" = "Vybrat";
"Select & Close" = "Vybrat a zavřít";
"Selected Text" = "Vybraný text";
"Selection" = "Výběr";
"Selection Path" = "Cesta výběru";
"Sentences" = "Vět";
"Servers" = "Servery";
"Shared Folder" = "Sdílená složka";
"Shelf" = "Zásobník";
"Shelf Name" = "Jméno zásobníku";
"Show" = "Ukázat";
"Show All" = "Ukázat vše";
"Show Icons" = "Ukázat ikony";
"Show Invisible Files" = "Ukázat neviditelné soubory";
"Show Invisibles" = "Zobrazit neviditelné";
"Show Path Finder Desktop" = "Ukázat plochu Path Finderu";
"Show Preview" = "Ukázat Náhled";
"Show Trash Can" = "Ukázat koš";
"Show in New Window" = "Ukázat v novém okně";
"Show this message again if not linked" = "Pokud nebude připojeno, zobrazit tuto zprávu znovu";
"Simple Security (1 pass)" = "Jednoduchá (1 průchod)";
"Size" = "Velikost";
"Size:" = "Velikost:";
"Smart Sorting Off" = "Vypnout chytré třídění";
"Smart Sorting On" = "Zapnout chytré třídění";
"Sort Ascending" = "Setřídit vzestupně";
"Sort Descending" = "Setřídit sestupně";
"Space Key:" = "Klávesa mezerník:";
"Specify a name and location for your Smart Folder" = "Určete název a umístění dynamické složky";
"Spreadsheets" = "Tabulky";
"Starts with" = "Začíná s";
"Starts with:" = "začíná s:";
"Startup Volume" = "Startup svazek";
"Stop" = "Zastavit";
"String" = "Řetězec";
"Subscribe" = "Přihlásit se";
"Subscribe to Newsletter" = "Přihlásit se k odběru Zpravodaje";
"Summarize" = "Sumarizovat";
"Symbolic Links" = "Symbolický link";
"Tab Set" = "Sada záložek";
"Tags" = "Tagy";
"Tags Groups" = "Skupiny tagů";
"Terminal" = "Terminál";
"Text Editor" = "Textový editor";
"Thank you for registering Path Finder!" = "Děkujeme za zaregistrování programu Path Finder";
"The alias \"%@\" can't be opened because the original item can't be found." = "Alias \"%@\" není možné otevřít, protože nelze dohledat púvodní položku.";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "Zařízení obsahující \"%@\" také obsahuje %d další jednotku, která nebude odpojena. Opravdu chcete \"%@\" odpojit?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "Zařízení obsahující \"%@\" také obsahuje %d dalších jednotek, které nebudou odpojeny. Opravdu chcete \"%@\" odpojit?";
"The disk \"%@\" couldn't be ejected because \"%@\" is using it." = "Disk \"%@\" nemohl být odpojen, protože \"%@\" jej stále používá.";
"The folder \"%@\" cannot be opened because you don't have permission to see its contents." = "Složku \"%@\" nelze otevřít, protože nemáte oprávnění vidět její obsah.";
"The item \"%@\" could not be moved to the trash." = "Položka \"%@\" nemohla být přesunuta do koše.";
"The name of item cannot be changed to name \"%@\" with extension \"%@\"." = "Položka nemůže být přejmenována na jméno \"%@\" s příponou \"%@\".";
"The operation can't be completed because the original item for \"%@\" can't be found." = "Operaci není možné dokončit, protože púvodní položku pro \"%@\" nelze dohledat.";
"The operation couldn't be completed.\nThe name is already taken. Please choose a different name." = "Operace nemohla být dokončena.\nVybrané jméno je již použito. Zvolte prosím jiné jméno.";
"The original file may have been moved or deleted." = "Původní soubor může být přesunutý nebo smazaný.";
"Theme" = "Téma";
"There are %d tabs in this window. Do you want to close the window anyway?" = "V tomto okně je %d záložek. Přejete si okno i tak zavřít?";
"There is no application available to open the document \"%@\"." = "Není dostupná žádná aplikace k otevření souboru \"%@\".";
"This action bypasses the Trash. You cannot undo this action." = "Tato akce obchází koš. Nelze ji vrátit zpět.";
"This copy of Path Finder is not registered" = "Tato kopie programu Path Finder není zaregistrována.";
"Three" = "Tři";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "K připojení věřejné složky jiného člena .Mac zadejte jeho uživatelské jméno";
"To continue using the software, you must agree to the terms of the software license agreement." = "Chcete-li pokračovat v používání softwaru, musíte souhlasit s podmínkami licenčního ujednání.";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "Pro odpojení všech jednotek klikněte na Odpojit vše, nebo podržte klávesu Option při odpojování jednotky.\n\nPokud příště nechcete vidět tuto zprávu při odpojování samostatné jednotky, podržte během odpojování klávesu Control.";
"To enable more operations, enter a password:" = "Pokud potřebujete více možostí při práci s tímto dokumentem, zadejte heslo:";
"Today" = "Dnes";
"Toggle Preview" = "Přepnout náhled";
"Toggle Sidebar" = "Přepnout zásobník";
"Toggle between mouse and window selection modes" = "Přepíná mezi výběrem myší a okna";
"Tomorrow" = "Zítra";
"Touch" = "Aktualizovat";
"Transparency" = "Průhlednost";
"Trash" = "Koš";
"Trash operation could not be completed." = "Operace s košem nemůže být dokončena.";
"Turn on iCloud Drive to store your files in iCloud and access them anytime on all your devices." = "Chcete-li ukládat své soubory na iCloud a přistupovat k nim kdykoli a ze všech svých zařízení, zapněte iCloud Drive.";
"Two" = "Dvě";
"Type" = "Typ";
"Type tags here, use ENTER/RETURN to separate them." = "Tagy pište sem a oddělujte je klávesou ENTER/RETURN.";
"Type:" = "Typ:";
"Ultra Security (35 passes)" = "Nejvyšší (35 průchodů)";
"Under 100 bytes" = "Pod 100 bytů";
"Update Database" = "Aktualizovat databázi";
"Update Now" = "Stáhnut okamžitě";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Aktualizace databáze může trvat několik minut, ale pokud se provede, bude hledání souborů velmi rychlé";
"Updating..." = "Probíhá aktualizace...";
"Upgrade Now" = "Aktualizujte nyní";
"Verify disc after burning" = "Ověřit disk po vypálení";
"Version" = "Verze";
"Version:" = "Verze:";
"View" = "Zobrazit";
"View Hex" = "Ukázat hexidecimálně";
"View Text" = "Ukázat text";
"View as Hex" = "Zobrazit hexadecimálně";
"Visibility:" = "Zobrazení:";
"Visible" = "Viditelné";
"Volume \"%@\"" = "Jednotka \"%@\"";
"Volume:" = "Jednotka:";
"WARNING" = "UPOZORNĚNÍ";
"WARNING!" = "UPOZORNĚNÍ!";
"Welcome to Path Finder" = "Vítá vás Path Finder";
"Where" = "Kde";
"Whole words" = "Jen celá slova";
"Window" = "Okno";
"Would you like Path Finder to launch automatically when you log in?" = "Chcete pouštět program Path Finder automaticky po přihlášení?";
"Would you like to delete it immediately?" = "Chcete ji smazat okamžitě?";
"Write error." = "Chyba při zápisu.";
"Yellow" = "Žlutá";
"Yes" = "Ano";
"Yesterday" = "Včera";
"You can't open the application \"%@\" because PowerPC applications are no longer supported." = "Aplikaci \"%@\" nelze spistit, protože aplikace pro platformu PowerPC již nejsou podporovány.";
"You cannot paste item \"%@\" at this location because you can't paste an item into itself." = "Na toto umístění nelze položku \"%@\" vložit, protože není možné vložit položku smu na sebe.";
"You cannot paste item at this location because you can't paste an item into itself." = "Na toto umístění nelze položku vložit, protože není možné vložit položku smu na sebe.";
"You cannot undo this action." = "Tuto akci nemůžete vrátit zpět";
"You cannot undo this." = "Tato akce nejde vrátit zpět.";
"You do not have permission to open the %@ \"%@\"." = "Nemáte oprávnění otevřít %@ \"%@\".";
"You do not have permission to trash this item." = "Nemáte dostatek práv ke smazání souboru.";
"You will lose any unsaved changes." = "Přijdete o všechny neuložené změny.";
"Zoom In" = "Přiblížit";
"Zoom Out" = "Oddálit";
"alias" = "zástupce";
"application" = "aplikace";
"as Columns" = "Sloupce";
"as Icons" = "Ikony";
"as List" = "Seznam";
"copy" = "kopírovat";
"document" = "dokument";
"extend selection" = "rozšířit výběr";
"link" = "odkaz";
"the last 2 days" = "poslední 2 dny";
"the last 2 months" = "poslední 2 měsíce";
"the last 2 weeks" = "poslední 2 týdny";
"the last 3 days" = "poslední 3 dny";
"the last 3 months" = "poslední 3 měsíce";
"the last 3 weeks" = "poslední 3 týdny";
"the last 6 months" = "posledních 6 měsíců";
"the last month" = "poeslední měsíc";
"the last week" = "poeslední týden";
"the last year" = "poslední rok";
"to" = "do";
"ungrouped" = "neseskupené";
"untitled" = "beze jména";

/* ==== UNLOCALIZED ==== */

"Audio" = "Audio";
"Email:" = "Email:";
"Finder" = "Finder";
"GB" = "GB";
"HFS+" = "HFS+";
"HTML" = "HTML";
"Hex" = "Hex";
"ISO 9660" = "ISO 9660";
"Joliet" = "Joliet";
"KB" = "KB";
"Link" = "Link";
"MB" = "MB";
"MP3:" = "MP3:";
"Menu" = "Menu";
"PDF" = "PDF";
"Resource Fork" = "Resource Fork";
"Shelves" = "Shelves";
"Spotlight" = "Spotlight";
"Standard" = "Standard";
"TB" = "TB";
"Text" = "Text";
"URL:" = "URL:";
